
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "204"; */
"204.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "205"; */
"205.title" = "Lykilorð:";

/* Class = "NSTextFieldCell"; title = "Notendanafn:"; ObjectID = "206"; */
"206.title" = "Notendanafn:";

/* Class = "NSButtonCell"; title = "Skrá nýjan notanda"; ObjectID = "209"; */
"209.title" = "Skrá nýjan notanda";
